{
  "HomePage": {
    "UpcomingTrainings": "التدريبات القادمة",
    "LatestPublications": "أحدث المقالات",
    "LatestProjects": "أحدث المشاريع"
  },
  "Training": {
    "Training Features": "مميزات التدريب"
   
  },
  "NavBar": {
    "home": "الرئيسية",
    "events": "مؤتمرات وندوات",
    "training": "تدريب",
    "podcast": "بود كاست",
    "research": "البحث",
    "whoarewe": "من نحن",
    "contactus": "تواصل معنا",
    "ar": "ع",
    "en": "En",
    "projects": "المشاريع",
    "publications": "المقالات"
  },
  "Search": {
    "projects": "المشاريع",
    "publications": "المقالات"   
  },
  "BackgroundImageComponent": {
    "contactus": "تواصل معنا",

    "Weareredefiningresearchanddevelopmentstandards": "نحن نعيد تعريف معايير البحث والتطوير"
  },
  "UpcomingTrainings": {
    "Consultation Training": "تدريب إدارة التسويق",
    "20 June - 25 June": "20 يونيه - 25 يونيه",
    "MoU": "ملاحظات حول مديونية العراق الخارجية",
    "25 June 2024": "25 يونيو 2024",
    "Inbusiness": "في الأعمال التجارية والاستثمار، يعد تحليل الأزمات المحيطة بالمؤسسات والمشاريع هو العنصر الأصيل والموازي للتحليل الربحي والإمكاني. لا يمكن للشركات والمؤسسات البقاء في الاقتصاد العالمي إلا من خلال دراسة المخاطر وتخصيص الحلول لمنع الأزمات.",
    "Training Description : Our training courses are certified by professional recognised bodies": "وصف التدريب : دوراتنا التدريبية معتمدة من قبل هيئات مهنية معترف بها. دوراتنا التدريبية معتمدة من قبل هيئات مهنية معترف بها."
  },
  "footer": {
    "Welcome to IFPMC": "مرحباً بكم في IFPMC، موقع إلكتروني يشارك الأحداث والأبحاث حول العالم، ويتمركز في العراق ولندن.",
    "Categories": "الاقسام",
    "Publications": "المقالات",
    "Projects": "المشاريع",
    "Trainings": "التدريبات",
    "Events": "الفاعليات",
    "Quick Links": "روابط سريعه",
    "Home": "الرئيسيه",
    "Who are we": "من نحن",
    "Contact Us": "تواصل معنا",
    "Social Media": "وسائل التواصل الاجتماعي",
    "IFPMC 2024": "2024 IFPMC © جميع الحقوق محفوظة لدى "
  },
  "Subscribe": {
    "Subscribe to our Newsletter": "اشترك في نشرتنا الإخبارية",
    "enteryouremail": "البريد الأ لكتروني",
    "Subscribe Now": "اشترك الان",
    "lorem": "إن لوريم إيبسوم هو ببساطة نص وهمي من صناعة الطباعة والتنضيد. لقد كان لوريم إيبسوم هو النص الوهمي القياسي في هذه الصناعة منذ القرن السادس عشر."
  },
  "Partners": {
    "OurPartners": "شركاء نجاحنا"
  },
  "Publications": {
    "All Publications": "جميع المقالات",

    "Checked Items":"تحديد الاقسام",
    "Topics": "المواضيع",
    "All": "الكل",
    "Publications": "المقالات",
    "Projects": "المشاريع",
    "Most Recent": "الأحدث",
    "Most Popular": " الأكثر قراءة",
    "Clear": "حذف",
    "Investment": "الاستثمار",
    "Private sectors": "القطاعات الخاصة",
    "Infrastructure": "البنية التحتية",
    "Government": "الحكومة",
    "Development": "التنمية",
    "Transparency": "الشفافية",
    "Regional Policies": "السياسات الإقليمية",
    "Statistics": "الإحصائيات",
    "Dohuk": "دهوك"
  },
  "Projects": {
    "All Projects": "كل المشاريع"
  },
  "Result": {
    "All": "الكل",
    "Publications": "المقالات",
    "Projects": "المشاريع",
    "Investment": "استثمار",
    "Private sectors": "القطاعات الخاصة",
    "Government": "حكومة",
    "Infrastructure": "البنية التحتية",
    "Development": "تطوير",
    "Corruption": "فساد",
    "Transparency": "شفافية",
    "Regional Policies": "السياسات الإقليمية",
    "Policies": "السياسات",
    "Statistics": "إحصاءات",
    "Business (20)": "الأعمال",
    "Ecommerce (15)": "التجارة الإلكترونية",
    "Marketing (12)": "تسويق",
    "Outdoor Sales (10)": "المبيعات الخارجية",
    "Clear": "حذف",
    "Filter Results:": "نتيجة البحث  :    ",
    "Search Results for": "البحث عن "
  },
  "pagination": {
    "Next": "التالي",
    "Previous": "السابق",
    "Nodatafound": "لا توجد نتائج بحث"
  },
  "contactUs": {
    "contactUs": "تواصل معنا",
    "firstName": "الاسم الأول",
    "lastName": "اسم العائلة",
    "phoneNumber": "رقم الهاتف",
    "emailAddress": "عنوان البريد الإلكتروني",
    "writeMessage": "اكتب رسالتك هنا",
    "contactWithUs": "تواصل معنا",
"Here is the Email of" :"البريد الخاص",
"Here is the Phone Number of":"رقم الهاتف ",
"Country":"الدولة (EN) : ",
"Frequently Asked Questions":"الاسئلة الشائعة",
    "contactInformation": "معلومات الاتصال",
    "location": "هنا موقع IFPMC",
    "ifpmcPhoneNumber": "هنا رقم هاتف IFPMC",
    "ifpmcEmail": "هنا بريد إلكتروني لـ IFPMC"
  },

  "share": {
    "Related Projects": "مواضيع ذات صله",
    "OLI": "إطار OLI وأسلوب ماكدونالدز",
    "share": "مشاركة",
    "Article": "المقال",

    "Download": "تحميل",
    "Print": "طباعة",
    "By Bilal El Etemmy & Rana Mohamed": "بلال العناني & رنا محمد",
    "25 June 2024": "25 يونيه 2024",
    "Business": "التسوق",
    "Ecommerce": "التجارة الإلكترونية",
    "Marketing": "التجارة",
    "Outdoor Sales": "المبيعات",
    "Access to new markets": "الوصول إلى أسواق جديدة",
    "Better resource allocation": "تخصيص أفضل للموارد",
    "Increased efficiency": "زيادة الكفاءة",
    "owner": "مميزات الملكية",
    "onway": "إحدى الطرق لتحليل ما إذا كان ينبغي الانخراط في الاستثمار الأجنبي المباشر هي باستخدام إطار عمل OLI، والذي يُشار إليه أيضًا بالنهج الانتقائي، والذي طوره جون دانينج. أبحاثه قادته إلى استنتاج أن هناك ثلاثة شروط ستحدد ما إذا كان الاستثمار الأجنبي المباشر هو الطريقة الأنسب للمشاركة في الأعمال التجارية الدولية. هذه الشروط هي:",
    "location": "مميزات الموقع",
    "Internalization": "مزايا التدويل",
    "following": "وتتناول الأقسام التالية هذه المجالات الثلاثة بمزيد من التفصيل.",
    "Ownership advantage": "تشير ميزة الملكية إلى بعض المزايا الخاصة بالشركة والتي تولد ربحًا أو ميزة تنافسية للشركة، مما يسمح لها بالتغلب على التزاماتها الأجنبية. ويجب أن تكون هذه المزايا الخاصة بالشركة قابلة للتحويل عبر الحدود، وهو ما يسمح للشركات المتعددة الجنسيات بأن تصبح قادرة على المنافسة على الرغم من التحديات التي قد تواجهها عند التنافس في بلد أجنبي. تتضمن أمثلة ميزة الملكية ما يلي:\n\n- ملكية الأصول والتكنولوجيا الخاصة بالشركة والتي يمكن استخدامها في الخارج.\n- العلامة التجارية للشركة، والتي يمكن نقلها عبر الحدود.\n- المعرفة والخبرة الإدارية.\n- ثقافة الشركة، مثل خلق بيئة تعليمية؛ و\n- الهياكل التنظيمية، بما في ذلك القدرة على الابتكار والتغيير.\n\nعلى سبيل المثال، سمحت المعرفة التقنية الفريدة والهياكل الإدارية لشركة فولكس فاجن (VW) للشركة بالمنافسة بنجاح في الخارج من خلال توريد السيارات المشهورة في مختلف القارات والبلدان. كما أثبت أسلوب ايكيا الفريد من نوعه في الأثاث المعبأ أنه يتمتع بجاذبية عالمية، مما يسمح لها بالمنافسة في الأسواق الخارجية حيث تكون في وضع غير مؤاتٍ بشكل طبيعي بسبب التزاماتها الأجنبية.",
    "Location advantage": "تشير ميزة الموقع إلى المزايا التي يمكن الحصول عليها من الجمع بين موارد الشركة (مزايا الملكية) والموارد المتاحة في الاقتصاد المضيف. وبالتالي، يتيح الاستثمار الأجنبي المباشر للشركات الوصول إلى الموارد أو المهارات المربحة التي لا يمكنها الوصول إليها في أسواقها المحلية. يمكن أن تشمل مزايا الموقع ما يلي:\n\n- الوصول إلى العمالة الماهرة.\n- أسواق المنتجات الجديدة أو سريعة التوسع.\n- الموارد الطبيعية؛ و\n- خطط الحوافز الحكومية المصممة لتشجيع الاستثمار الأجنبي المباشر.\n\nإن تحديد موقع العمليات في سوق أجنبية يمكن أن يسمح للشركة بالتغلب على العديد من العقبات، بما في ذلك السياسات الحمائية الحكومية وتكاليف النقل، مع منحها أيضًا ميزة القرب من قاعدة العملاء. سيحدد موقع هذه المزايا الفريدة المكان الذي تختاره الشركة لبدء عملياتها في الخارج. على سبيل المثال، قامت شركة أبل بتجزئة سلسلة التوريد الخاصة بها للاستفادة من الأجور المنخفضة في الصين.\n\nالتكتل كشكل من أشكال ميزة الموقع:\n\nيشير التكتل إلى تجميع الشركات أو الصناعات المماثلة في نفس الموقع. يعتبر التكتل ميزة الموقع لعدة أسباب. أولاً، يؤدي التكتل إلى انتشار المعرفة وتجمع القوى العاملة الماهرة في منطقة واحدة. وقد تقوم المنطقة أيضًا بتطوير مجموعة من الموردين المتخصصين الذين يمكنهم خدمة الشركات المنافسة. وكان هذا هو الحال في سان فرانسيسكو ووادي السليكون، اللتين أصبحتا مركزين إقليميين لصناعة التكنولوجيا.",
    "Internalisation advantages": "تحدث مزايا التدويل عندما يكون من المفيد أكثر للشركة إنشاء عمليات الإنتاج والمبيعات الخاصة بها في موقع أجنبي بدلاً من تصدير منتجاتها أو ترخيصها إلى الاقتصاد المضيف. على سبيل المثال، قد تكون الشركة قد اكتسبت رأس المال والأصول اللازمة التي تجعل من المربح لها التحكم في عملية الإنتاج بأكملها وإدارتها بدلاً من الاستعانة بمصادر خارجية للمصنعين المحليين. وبالتالي، يتيح التدويل للشركة سيطرة أكبر على المعرفة والمهارات الإدارية الخاصة بالشركة، واستبدال علاقات السوق الخارجية بعمليات التوريد الداخلية. ومع ذلك، لفهم مزايا التدويل، من الضروري فهم أهمية تكاليف المعاملات. سوف يدرس هذا القسم أولاً أهمية تكاليف المعاملات وتكلفة استخدام السوق، قبل دراسة مزايا التدويل. وأخيرًا، سوف يبحث هذا القسم في بعض عيوب التدويل.\n\nتكاليف المعاملات تشمل:\n- المساومة.\n- البحث عن شراكات تجارية مناسبة.\n- مراقبة وضمان تنفيذ العقود.\n- تحديد الشروط والمواصفات والأسعار.\n- العناية الواجبة.\n\nتعتبر تكاليف المعاملات عاملاً بالغ الأهمية يجب مراعاته بالنسبة للشركات التي تستكشف إمكانية التدويل. يمكن للتجارة عبر الحدود أن تؤدي إلى زيادة تكاليف المعاملات بشكل كبير، لأنه يصبح من الصعب على الشركة ضمان الالتزام بالعقود، واستيفاء معايير الإنتاج.\n\nكما ذكرنا من قبل، فإن الدخول في علاقات السوق عبر الحدود يمكن أن يؤدي إلى ارتفاع تكاليف المعاملات. غالبًا ما تنتج هذه التكاليف عن الحاجة إلى حماية المعاملات من السلوك الانتهازي الذي يحدث عندما يحاول الشركاء المحليون الاستفادة من مراكزهم. وكلما تعاظمت احتمالات الانتهازية، وكلما زادت صعوبة كتابة عقد لحماية الصفقة، كلما زاد احتمال عدم اختيار حل السوق، وسوف تختار الشركة استراتيجيات التدويل مثل الاستثمار الأجنبي المباشر. ومع ذلك، ينبغي للشركات التي ترغب في إقامة علاقات سوقية مع الموردين المحليين في البلدان الأجنبية أن تكون على دراية بالمشاكل التعاقدية المحتملة التي يمكن أن تنشأ.\n\nإن المخاطر المرتبطة بالعقود غير المكتملة، وحقيقة صعوبة تجنب هذه المخاطر في كثير من الأحيان، تثبت ارتفاع تكاليف المعاملات التي تنطوي عليها متابعة علاقات السوق في الخارج. ويمكن أن تؤدي تكاليف المعاملات المرتفعة هذه إلى انعدام الثقة ونقص الاستثمار في أصول محددة، وارتفاع تكاليف كتابة الشروط التعاقدية وتنفيذها. عندما تتجاوز هذه التكاليف فوائدها، ستقوم الشركة إما:\n\n- متابعة العقود طويلة المدى.\n- إنشاء مشاريع مشتركة.\n- إنشاء تحالفات استراتيجية.\n- التكامل رأسياً مع المنتجين المحليين؛ أو\n- متابعة الاستثمار الأجنبي المباشر.\n\nيتم اختيار ملكية الأغلبية على المشاريع المشتركة (حيث يتفق طرفان أو أكثر على التعاون وتقاسم الموارد لمتابعة نشاط تجاري جديد) عندما تكون تكاليف التفاوض على الاتفاقيات التي تحمي الأصول الاستراتيجية أعلى من الفوائد التي يقدمها شريك أجنبي، على سبيل المثال من معرفتهم الأكبر ببيئة الأعمال المحلية.\n\nماكدونالدز هي إحدى العلامات التجارية العالمية المشهورة في العالم. تمتلك العلامة التجارية حوالي 34000 منفذ بيع في جميع أنحاء العالم، وتتاجر في 118 دولة وتخدم حوالي 70 مليون عميل يوميًا (Rosenberg, M.,2018). إن ترخيص منتجاتها للاقتصاد المضيف - كأحد مزايا أطر OLI - التي تستخدمها ماكدونالدز قد سمح لها بتحقيق النمو والإنجاز السريع في العالم.\n\nلقد أتاحت استراتيجية التدويل لشركة ماكدونالدز تحقيق النجاح في شمال وجنوب أمريكا، وكذلك الصين والهند والمملكة المتحدة وأسواق أخرى. قامت شركة ماكدونالدز بتلبية احتياجات السكان المحليين في الأسواق الكبيرة وكذلك الناشئة (Business Teacher.org، نوفمبر 2018).\n\nويعتبر ماكدونالد أفضل مثال على كيفية اعتماد إطار عمل استراتيجي عالمي لجيموات AAA - باعتباره أحد أطر العمل الإستراتيجية العالمية لجيموات - يمكن أن يزيد من أهمية الشركات المحلية وحصتها في السوق، إلى جانب جني فوائد التكامل العالمي. بالنسبة لشركة ماكدونالدز، حدث ذلك من خلال تطبيق أساليب التكيف الأمثل.\n\nاحتوى تركيز ماكدونالدز على الحد الأدنى من التكيف على العديد من العناصر مثل Paneer Salsa Wrap، وVeg McCurry Pan لتناسب العملاء الهنود بدلاً من الهامبرغر المصنوع من لحم البقر، وما إلى ذلك والتي لا يفضلها المستهلكون الهنود (جوبتا، 2015). بالإضافة إلى ذلك، في إنجلترا، يتميز تخطيط صفحة الويب بموضوع بريطاني.\n\nوكذلك محاولات ماكدونالدز لتقاسم التكاليف مع الشركات المحلية. عندما تدخل ماكدونالدز سوقًا جديدة، فإنها تقوم أولاً باستيراد مورديها، ولكن مع زيادة فهم السوق وخبرتها، تحاول ماكدونالدز الاستعانة بمصادر محلية. على سبيل المثال، في الهند، قامت شركة ماكدونالدز من الصفر ببناء سلسلة توريد ضخمة من المزارع إلى المصانع. كما قامت الشركة بتقسيم الهند إلى منطقتين: الشمال والشرق، والجنوب والغرب. ثم أنشأت مشاريع تعاونية مع رواد الأعمال الهنود (The Open University of Hong Kong, 2012.p39).\n\nعلاوة على ذلك، شجعت ماكدونالدز الابتكار المحلي واستخدمت البحث والتطوير لتحسين منتجاتها لتلبية متطلبات الاقتصاد المضيف وحققت بالفعل نجاحًا كبيرًا في تطوير المنتجات المناسبة للثقافة المحلية (جامعة هونج كونج المفتوحة، 2012.ص 40).\n\nالطريقة الرئيسية التي تتبعها ماكدونالدز لتحسين التكيف هي العمل المرن مع نموذج الامتياز الخاص بها (Tic, Mathew.2020). ولهذا السبب، نجحت ماكدونالدز في تمييز منتجاتها بناءً على الاختلافات في الثقافات. وهذا يعكس أن مرونتها جعلت من السهل تبني متطلبات الثقافات المختلفة. (Business Teacher.org، نوفمبر 2018).\n\nخلاصة القول، كما رأينا من بداية هذه الدورة، فإن إحدى أهم الأهمية الاقتصادية للعولمة هي ظهور الشركات المتعددة الجنسيات والعابرة للحدود الوطنية. وفي الوحدة الثانية أيضًا، أثبتنا أن الشركات متعددة الجنسيات أصبحت المحرك الرئيسي للنمو العالمي.\n\nوكما اقترح سول إيسترين في ماكدونالدز، فإن إحدى هذه الشركات متعددة الجنسيات التي استجابت للتغيرات (الاقتصادية والسياسية والثقافية) التي فرضها التكامل العالمي، باستخدام إطار الإستراتيجية العالمية AAA لجيموات، والتي تعد إحدى الاستراتيجيات التي \"تجمع بين الحاجة إلى التكامل العالمي والاستجابة المحلية\".\n\nعلاوة على ذلك، فإن إطار عمل AAA هو أداة تتيح للشركة تحديد الإستراتيجية التي تناسب نموذج أعمالها بشكل أفضل. يركز ماكدونالد على تعديل واحد فقط \"أ\" وتحقق الشركة نجاحًا كبيرًا من خلال خلق قيمة عالمية عن طريق تغيير عنصر واحد أو أكثر لتلبية المتطلبات المحلية (The Open University of Hong Kong, 2012.p37). من خلال التجربة والخطأ وبعد العديد من التجارب، خلصت ماكدونالدز إلى أن درجة معينة من أساليب التكيف مهمة أو مطلوبة لجميع المنتجات تقريبًا في جميع أنحاء العالم (The Open University of Hong Kong, 2012.p37) وشطيرة البرغر الخاصة بها ليست استثناءً لهذه القاعدة.",
    "Transaction costs": "تكاليف المعاملات تشمل: - المساومة. - البحث عن شراكات تجارية مناسبة. - مراقبة وضمان تنفيذ العقود. - تحديد الشروط والمواصفات والأسعار. - العناية الواجبة."
  },
  "whoareyou": {
    "Who Are We": "من نحن",
    "Our Vision": "رؤيتنا",
    "Why?": "لماذا؟ نحن نقدر التغيير والتطوير القائم على الأدلة والذي يوفر نهجا فعالا من حيث التكلفة لعملائنا وشركائنا. ومن خلال البحث وتحليل التأثير، يمكننا تصميم أفضل الحلول للمشاكل الأكثر تحديًا.\n\nﯾﻤﻜﻨﻨﺎ ، اﻟﺘﺄﺛﯿﺮ وﺗﺤﻠﯿﻞ اﻟﺒﺤﺚ ﺧﻼل ﻣﻦ .وﺷﺮﻛﺎﺋﻨﺎ ﻟﻌﻤﻼﺋﻨﺎ اﻟﺘﻜﻠﻔﺔ ﻓﻌﻼ\n\nﺗﺤﺪﯾًﺎ اﻟﻤﺸﻜﻼت ﻷﻛﺜﺮ اﻟﺤﻠﻮل أﻓﻀﻞ ﺗﺼﻤﯿﻢ",

    "Our Mission": "أﻫﺪاﻓﻨﺎ",
    "IFMPC strives": "يسعى IFMPC إلى بناء شبكة تجمع بين الخبراء والباحثين والسياسيين ورجال الأعمال الذين يعملون في مجال التنمية السياسية والاقتصادية في العراق.",
    "Private Sectordes": "نحن نساعد عملائنا على ايجاد الحلول العملية التي تحافظ على ميزاتهم التنافسية",
    "Public Sectordes": "نحن نساعد القطاع العام على تطوير استراتيجيات لتحقيق نتائج افضل",
    "Our Approach": "نهجنا",
    "Public Sector : ":" : القطاع العام ",
    "Private Sector : ":"  :  القطاع الخاص ",
    "How do we": "كيف نخطط لتحقيق أهدافنا والوفاء بوعودنا للعملاء والشركاء؟",
    "Research":" : البحث",
    "Training":" : تمرين",
    "Experts":" : الخبراء",
    "Researchdes": " من خلال البحث، نسعى جاهدين لفهم دوافع المشكلات وأسبابها، الابلاغ عن الحلول وقياس الاثر.",
    "Trainingdes": "   نحن نبني القدرات ونعد عملائنا للنجاح والازدهار من خلال التدريب المخصص.",
    "Expertsdes": "  نحن نعمل عن كثب مع الخبراء المحليين لبناء مرونة جذرية وتطوير حلول واقعية."
  },
  "Works": {
    "How It Works in IFPMC": "كيف يعمل في ",
    "Contact Us":"تواصل معنا",
    "Before": "قبل",
"Carryingdes": " تقييم الاحتياجات التدريبية-\n تحديد الغرض من التدريب-\n مواءمة نتائج التعلم مع أهداف العمل-\n خطط لانسب طريقة لتقديم التدريب.-",
    "During": "اثناء",
"Duringdes": " استفد من المعرفة السابقة للمتعلمين لإنشاء روابط.-\n- قم بمواءمة المحتوى مع الوظائف والمسؤوليات الواقعية.-\n قسم البرامج إلى وحدات.-\n قدم خطط عمل لتحفيز المتعلمين.-",
    "After": "بعد",
"Supplement": " تكملة التدريب بالتعلم الاجتماعي -\n ترتيب جلسات متابعة ما بعد التدريب.-\n توفير فرص لممارسة المهارات.-"
  }
}
